{
    "en": {
        "about": "<div><h2>About Me</h2><p>My name is Quirijn. I live in Haarlem and study Physics and Mathematics at the University of Amsterdam. In my free time, I enjoy coding, reading about science and astronomy, having fun with friends, and traveling. I mainly code in Python, but also in C, C#, and JavaScript.</p><h3>Experience and Qualifications</h3><ul><li>Graduated from Stedelijk Gymnasium Haarlem</li><li>Cambridge English C2 Proficiency Certificate</li><li>Working as a tutor in Mathematics, Physics, and Chemistry</li><li>Previously worked as a sales assistant at BCC Haarlem</li></ul><h3>Skills</h3><ul><li>Programming in Python, C#, C, and JavaScript</li><li>Programming experience in personal projects within fields such as: Physical simulations, Data visualization, Exact mathematical modeling of physical systems, Statistics</li><li>Extensive experience with development environments such as: Multiple Linux distributions, Bash/zsh terminal, Git</li><li>Extensive experience with programs such as: Word, PowerPoint, Excel, Davinci Resolve, Photoshop, Blender 3D</li><li>Fluent in Dutch and English</li></ul></div>",
        "projects": "<h2>My projects</h2><p>404</p>",
        "contact": "<h2>Get in touch</h2><p>You can shoot me an email at: quirijndubois@gmail.com</p>"
    },
    "nl": {
        "about": "<div><h2>Over mij</h2><p>Mijn naam is Quirijn. Ik woon in Haarlem en studeer Natuurkunde en Wiskunde aan de Universiteit van Amsterdam. In mijn vrije tijd hou ik van coderen, lezen over wetenschap en sterrenkunde, plezier maken met vrienden en reizen. Ik codeer voornamelijk in python, maar ook in C, C# en JavaScript.</p><h3>Ervaring en kwalificaties</h3><ul><li>Afgestudeerd aan het Stedelijk Gymnasium Haarlem</li><li>Cambridge English C2-vaardigheidscertificaat</li><li>Werkend als een bijlesdocent in Wiskunde, Natuurkunde en Scheikunde</li><li>Werkzaam geweest als verkoopmedewerker bij BCC Haarlem</li></ul><h3>Vaardigheden</h3><ul><li>Programmeren in Python, C#, C en JavaScript</li><li>Programmeervaring in persoonlijke projecten binnen vakgebieden als: Natuurkundige simulatie, Data visualisatie, Exacte wiskundige modellering van fysische systemen, Statistiek</li><li>Veel ervaring binnen ontwikkelomgevingen zoals: Meerdere Linux-distributies, Bash/zsh terminal, Git</li><li>Veel ervaring in programma’s zoals: Word, PowerPoint, Excel, Davinci Resolve, Photoshop, Blender 3D</li><li>Vloeiend in Nederlands en Engels</li></ul></div>",
        "projects": "<h2>Mijn projecten</h2><p>404</p>",
        "contact": "<h2>Neem contact op</h2><p>U kunt me mailen op: quirijndubois@gmail.com</p>"
    }
}